/* Localized versions of Info.plist keys */

CFBundleName = "OMEメール作成";
CFBundleDisplayName = "OMEメール作成";
CFBundleShortVersionString = "OMEメール作成 version 2011/02/06";
CFBundleGetInfoString = "OMEメール作成 version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
